/* Написать программу,который на вход принимает 2 целые числа,
 а на выход дает результат деление первого числа на вторую */
 Console.Write("Enter the first number a= ");
 double a = int.Parse(Console.ReadLine()!);
 Console.Write("Enter the second number b= ");
 double b = int.Parse(Console.ReadLine()!);
 Console.Write("The result a:b= " + a/b);
